Repository: Ark74/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: nl, tl

source: Retrieving Current Session by Username failed:
nl: Ophalen van huidige sessie Gebruikersnaam mislukt:
tl: Kinukuha Kasalukuyang Session sa pamamagitan ng Username ay hindi nagtagumpay:

source: Retrieving Username by Active Session (ipadddress):
nl: Gebruikersnaam ophalen door Active Session (ipadddress):
tl: Kinukuha ang Username ng Aktibo Session (ipadddress):

source: Get All User radcheck details Query failed:
nl: Verzoek om alle details van gebruikers radcheck op te halen is mislukt:

source: Get All User radreply details Query failed:
nl: Verzoek om alle details van gebruikers radreply op te halen is mislukt:

source: Get All User Group details Query failed:
nl: Ophalen van alle Gebruikers Groep details is mislukt:

source: Get All User Comment details Query failed:
nl: Verzoek om Details van alle gebruikers commentaren op te halen is mislukt:

source: Get All User radacct details Query failed:
nl: Verzoek om alle details van gebruikers radacct op te halen is mislukt:

source: Get All User mtotacct details Query failed:
nl: Verzoek om alle details van gebruikers mtotacct op te halen is mislukt:

source: Get User details Query failed:
nl: Krijg Gebruiker details Query mislukt:
tl: Kumuha ng mga User detalye Query nabigo:

source: Get User radreply details Query failed:
nl: Verzoek om alle details van gebruikers radreply op te halen is mislukt:

source: Get User Group Query failed:
nl: Get User Group Query mislukt:
tl: Kumuha ng Query ng User Group nabigo:

source: Get All Usernames Query Failed:
nl: Get Alle Gebruikersnamen Query mislukt:
tl: Kumuha ng Lahat ng Username Query Nabigong:

source: Get Users By Group Query Failed:
nl: Krijgen gebruikers door Group Query mislukt:
tl: Kumuha ng mga gumagamit pamamagitan ng Query sa Group Nabigong:

source: Get User Last Logout Query Failed:
nl: Get Gebruiker Laatste Afmelden Query mislukt:
tl: Nabigo ang Kumuha ng User Huling Logout Query:

source: Get User Total Session Time Query failed:
nl: Gebruikers krijgen Totale sessietijd Query mislukt:
tl: Kumuha ng Nabigo ang User Kabuuang Session Time Query:

source: Get User Time Usage (Total) Query failed:
nl: Verzoek Tijdsduur van gebruiker (Totaal) op te halen is mislukt:

source: Get User Data Usage Query failed:
nl: Get User Data Usage Query mislukt:
tl: Kumuha ng User Data Paggamit Query ay hindi nagtagumpay:

source: Get User Data Usage (Total) Query failed:
nl: Get User Data Usage (Totaal) Query failed:
tl: Kumuha ng Data ng Gumagamit Paggamit (Total) Query nabigo:

source: Get User Comment failed:
nl: Get Gebruiker Opmerking mislukt:
tl: User Puna nabigo:

source: Deleting radgroupcheck query failed:
nl: Het verwijderen van radgroupcheck query faalde:
tl: Pagtanggal radgroupcheck query ay hindi nagtagumpay:

source: Adding Group Check Attributes query failed:
nl: Het toevoegen van Group Controleer Attributes query faalde:
tl: Pagdaragdag Group Katangian Suriin query nabigo:

source: Deleting radgroupreply query failed:
nl: Het verwijderen van radgroupreply query faalde:
tl: Pagtanggal radgroupreply query ay hindi nagtagumpay:

source: Adding Group Attributes query failed:
nl: Het toevoegen van Group attributen query faalde:
tl: Nabigo ang pagusisa sa pagdaragdag sa Katangian ng grupo:

source: Get Groups details Query failed:
nl: Krijg Groepen details Query mislukt:
tl: Kumuha Groups detalye Query ay hindi nagtagumpay:

source: Hourly
nl: Ieder uur
tl: Kada oras

source: Daily
nl: Dagelijks
tl: Araw-araw

source: Weekly
nl: Wekelijks
tl: linggohan

source: Monthly
nl: Maandelijks
tl: buwanan

source: Setting User Comment Query Failed:
nl: Instellen van Gebruiker Opmerking Query mislukt:
tl: Nabigo ang Pagtatakda ng User Puna Query:

source: Setting User Group Query Failed:
nl: Instellen van User Group Query mislukt:
tl: Nabigo ang Pagtatakda ng User Group Query:

source: Setting User Datalimit Query Failed:
nl: Instellen van Gebruiker datalimiet Query mislukt:
tl: Nabigo ang Pagtatakda ng User Datalimit Query:

source: Getting User Current Data Limit to increase failed:
nl: Aan de gebruiker Huidige gegevens Limit te verhogen is mislukt:
tl: Pagkuha ng User Kasalukuyang Data Limit na taasan nabigo:

source: Setting User Timelimit Query Failed:
nl: Instellen van Gebruiker tijdslimiet Query mislukt:
tl: Nabigo ang Pagtatakda ng User Timelimit Query:

source: Getting User Current Time Limit to increase failed:
nl: Aan de gebruiker geldende termijn te verhogen is mislukt:
tl: Pagkuha ng User Kasalukuyang Oras Limit upang madagdagan ang nabigo:

source: Setting User Password Query Failed:
nl: Instellen van Gebruiker Wachtwoord Query mislukt:
tl: Nabigo ang Pagtatakda ng User Password Query:

source: Setting User Expiry Date Query Failed:
nl: Instellen van Gebruiker Vervaldatum Query mislukt:
tl: Nabigo ang Pagtatakda User expire Petsa ng Query:

source: Deleting User Expiry Date Query Failed:
nl: Het verwijderen van Gebruiker Vervaldatum Query mislukt:
tl: Nabigo ang pagtanggal ng pagusisa sa Petsa ng pagtapos ng user:

source: Locking User Account Query Failed:
nl: Verzoek om Gebruiker te blokkeren is mislukt:

source: User Account Lock Reason Query Failed:
nl: Verzoek op de reden van de account blokkade op te halen is mislukt:

source: Removing User Lock Query Failed:
nl: Verzoek om Gebruikersblokkade op te heffen is mislukt:

source: Removing User Lock Message Query Failed:
nl: Verzoek om Bericht van Gebruikersblokkade op te heffen is mislukt:

source: Deleting user failed:
nl: Het verwijderen van gebruikers is mislukt:
tl: Nabigo ang pagtanggal ng gumagamit:

source: Deleting user radreply data failed:
nl: Verwijderen van de radreply data voor de gebruiker is mislukt:

source: Deleting users group failed:
nl: Het verwijderen van gebruikers-groep kan niet:
tl: Nabigo ang pagalis ng grupo sa mga gumagamit:

source: Deleting users comment failed:
nl: Het verwijderen van gebruikers commentaar is mislukt:
tl: Nabigo ang pag-alis sa mga komento sa gumagamit:

source: Checking Uniq Username failed:
nl: Controle van Uniq Gebruikersnaam mislukt:
tl: Nabigo ang sinusuring Uniq username:

source: Retrieving Chilli Config Single Value failed:
nl: Het ophalen van Chilli Config enkele waarde is mislukt:
tl: Nabigo ang pagsauli ng Chilli Config Single Value:

source: Deleting Chilli Config Query Failed:
nl: Het verwijderen van Chilli Config Query mislukt:
tl: Nabigo ang pag alis sa Chilli Config Query:

source: Setting Chilli Config Single Query Failed:
nl: Instellen van Chilli Config Single Query mislukt:
tl: Nabigo ang paglagay ng Chilli Config Query:

source: Setting Chilli Config Multi Query Failed:
nl: Instellen van Chilli Config Multi Query mislukt:
tl: Nabigo ang paglagay ng Chilli Config Multi Query:

source: Retrieving Chilli Config Multi Value failed:
nl: Het ophalen van Chilli Config Multi Value is mislukt:
tl: Nabigo ang pagsauli ng Chilli Config Multi Value:

source: Username is required
nl: Gebruikersnaam is vereist
tl: Dapat may username

source: Are you sure you want to disconnect now?
nl: Weet je zeker dat je wilt nu los te koppelen?
tl: Sigurado ka bang mag diskonek ngayun?

source: Error loading generic login form
nl: Fout bij het laden generieke login formulier
tl: May mali sa pagload ng generic login form

source: Popup Blocked. Click link below to continue to your website and open the status window
nl: Pop-up geblokkeerd. Klik op onderstaande link om door te gaan naar uw website en open het statusvenster
tl: Popup ay na block. I-click ang link sa ibaba upang magpatuloy sa iyong website at buksan ang window ng katayuan

source: Logged In
nl: Ingelogd
tl: Naka log in

source: Click to open the status window and continue to your site
nl: Klik om het status-venster te openen en verder te gaan naar je site

source: User Management Interface
tl: Pahina para sa tagapangasiwa

source: Device Information
tl: Impormasyon tungkol sa kasangkapan

source: Host Name
tl: Pangalan ng host

source: Hardware Version
tl: Bersyon ng hardware

source: OR
tl: kung hindi

source: Max Data (Mb)
tl: Sukdulan ng impormasyon (Mb)

source: BW Limit Up
tl: BW hanganan pataas

source: Edit Computer Account
tl: I-edit ang Computer Account

source: Locale
tl: Kinaroroonan

source: Login
tl: Pumasok para makakonek

source: Admin
tl: Pangangasiwa

source: Group Config
tl: Konfigurasyon ng grupo

source: per
tl: Sa bawat isa

source: Stop Time
tl: Tapos na oras

source: Captive Portal Config Login
tl: Login ng bihag Portal config

source: Admin Log
tl: Ulat ng pangangasiwa

source: Upload Logo
tl: i upload ang logo

source: Logo Image
tl: imahe ng logo

source: Help
tl: Tulong

source: Max Session Time
tl: Sukdulan ng kasalukuyang ginagamit na oras

source: Max Idle Time
tl: Sukdulan ng oras na walang ginagawa

source: Idle Time
tl: Oras na walang ginagawa

source: Print Tickets
tl: Mag printa ng mga tikets

source: Bogus NXDOMAIN
tl: Hindi totoong NXDOMAIN

source: Help Link
tl: Link sa tulong

source: Page Title
tl: Titolo ng pahina

source: Login Help HTML
tl: Mag-login Help HTML

source: MAC Auth Password
tl: MAC Auth hudyat

source: Computers
tl: Kompyuter

source: Monitor Sessions
tl: Magmatyag ng mga sesyon

source: Week
tl: Lingo
