Repository: Ark74/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: nl, tl

source: Portal Customisation
nl: Portal Maatwerk
tl: Kostomisa ng portal

source: Save Settings
nl: Instellingen opslaan
tl: I-save ang mga Setting

source: First
nl: Eerste

source: Prev
nl: Vorige

source: Displaying page %1 of %2
nl: Weergave pagina %1 van %2

source: Next
nl: Volgende

source: Last
nl: Laatste

source: Model Name
nl: Modelnaam
tl: Pangalan ng Modelo

source: System Up-Time
nl: Het systeem up-time
tl: Tagal ng pag andar ng systema

source: Current Server Time
nl: Huidige servertijd
tl: Kasalukuyang oras ng systema

source: Software Version
nl: Software versie
tl: Bersyon ng software

source: Home URL
nl: URL startpagina
tl: Pangunahing URL

source: IP Address
nl: IP-adres

source: MAC Address
nl: MAC-adres

source: Gateway
nl: Poort

source: Access Denied
nl: Toegang geweigerd

source: You have attempted to access a page outside of your access level. Please return to an area you have access to.
nl: Je probeert een pagina te bereiken waar je geen toegang toe hebt. Ga a.u.b. terug.

source: Create Computer Account
nl: Maak Computer Account
tl: Lumikha ng account para sa kompyuter

source: The MAC address is the network hardware address of the computer. It needs to be of the format XX-XX-XX-XX-XX-XX where XX is a hex number, typed in all capitals
nl: Het MAC-adres is het netwerk hardware-adres van de computer. Het moet van het formaat XX-XX-XX-XX-XX-XX waarbij XX is een hex getal, getypt in hoofdletters
tl: Ang MAC address ay ang network hardware address ng kompyuter. Dapat ang pormat ay XX-XX-XX-XX-XX-XX ang XX ay hex na numera at naka kapital

source: Comment
nl: Commentaar
tl: Komentaryo

source: Identify the computer. i.e. "Bob's computer"
nl: Identificeer de computer. dat wil zeggen 'Bob's computer "
tl: Kilalanin ang kompyuter i.e "Kompyuter ni Bob"

source: When ether limit is reached, the user will be cut off. (i.e. after 1hour even if they still have data left)
nl: Wanneer ether limiet is bereikt, zal de gebruiker worden afgesneden. (dat wil zeggen na 1
tl: Kung alin sa limitasyon ay maabot, ang gumagamit ay puputulin (i.e. pagkatapos nang isang oras kahit may natitira pa silang data)

source: Computer accounts are intended to be used for computers that need internet access at all times. For example, an office computer. Computer accounts login automatically as soon as they access the network, this will normally occur at startup. If a limit is set, when the limit is reached the computer will revert to the normal login screen for internet access. Computer accounts can not be edited to add more data or time, only deleted.
nl: Computer accounts zijn bedoeld om te worden gebruikt voor computers die toegang tot internet te allen tijde nodig hebben. Bijvoorbeeld, een computer op kantoor. Computer accounts automatisch inloggen zodra ze toegang tot het netwerk, dit normaal gesproken zal optreden bij het opstarten. Als er een limiet is ingesteld, wanneer de limiet is bereikt, zal de computer terugkeren naar de normale login scherm voor internet toegang. Computer accounts kunnen niet worden bewerkt om meer gegevens of tijd, slechts verwijderde toe te voegen.
tl: Ang mga kompyuter account ay para sa mga kompyuter na dapat palagi konektado sa internet pareha ng mga kompyuter sa opisina. Itong mga kompyuter na ito ay diretso nang maka konek sa internet sa simula pa lang. Kung may hanganan, babalik sa login para maka konek uli. Ang mga kompyuter account ay hindi mababago kung dadagdag ng impormasyon or oras, dapat ay alisin ito.

source: It is not recommended setting a time or data limit for computer accounts.
nl: Het is niet aan te raden het instellen van een tijd of datalimiet voor computer accounts.
tl: Hindi rekomendado ang pag takda ng limitasyon sa oras o impormasyon sa mga kompyuter accounts

source: Data Limit (MiB)
nl: Datalimiet (MiB)
tl: Limitasyon sa data (MiB)

source: Type your own Mb Limit
nl: Typ uw eigen Mb Limit
tl: Maglagay nang sariling Mb limitasyon

source: Time Limit (Minutes)
nl: Time Limit (minuten)
tl: Limitasyon sa oras ( Minutos )

source: Type your own Time Limit
nl: Typ uw eigen Time Limit
tl: Maglagay nang sariling limitasyon sa oras

source: Choose a Time Limit OR Type your own value
nl: Kies een tijdslimiet of Typ uw eigen waarde
tl: Pumili nang limitasyon sa oras or maglagay nang sariling halaga

source: Create New Computer Account
nl: Nieuwe Computer Account
tl: Maglikha ng bagong kompyuter account

source: Admin Users
nl: Admin gebruikers
tl: Mga tagapangasiwa

source: Change Password
nl: Wachtwoord wijzigen
tl: Baguhin ang hudyat

source: Username
nl: Gebruikersnaam
tl: Gagamit

source: Old Password
nl: Oud wachtwoord
tl: Lumang hudyat

source: New Password
nl: Nieuwe wachtwoord
tl: Bagong hudyat

source: Confirm New Password
nl: Nieuw wachtwoord bevestigen
tl: patunayan ang bagong hudyat

source: Delete User
nl: Gebruiker verwijderen
tl: Burahin ang gumagmit

source: Deleting or modifying the support user will prevent remote assistance.
nl: Verwijderen of wijzigen van de gebruiker te ondersteunen wordt voorkomen dat hulp op afstand.
tl: Pagtanggal o pagbabago ng support gumagamit ay maiwasan ang remote tulong.

source: Delete %1
nl: Verwijder %1
tl: Burahin %1

source: Are you sure you want to delete %1?
nl: Ben je zeker dat je %1 wilt verwijderen?
tl: Sigurado ka bang burahin ang %1?

source: Cannot delete current user
nl: Kan niet verwijderen huidige gebruiker
tl: Hindi mabubura ang kasalukuyang gumagamit

source: Create new Admin User
nl: Maak een nieuwe Admin User
tl: Maglikha nang bagong gagamit na Admin

source: Password
nl: Wachtwoord
tl: Hudyat

source: Admin User
nl: Admin gebruiker

source: Power User
nl: Hoofdgebruiker

source: Normal User
nl: Normale gebruiker

source: Delete Admin User
nl: Verwijderen Admin User
tl: Burahin ang Admin na gagamit

source: Choose a username
nl: Kies een gebruikersnaam
tl: Pumili nang username

source: Choose a secure password for the user
nl: Kies een veilig wachtwoord voor de gebruiker
tl: Pumili nang hudyat na matibay para sa gumagamit

source: Group
nl: Groep
tl: Grupo

source: Choose the users group (Expiry is based on the user group)
nl: Kies de gebruikers groep (vervaldatum is gebaseerd op de user group)
tl: Pumili nang grupo para sa gagamit (Ang expiry ay base sa grupo nang gumagamit)

source: A comment about the user
nl: Een opmerking over de gebruiker
tl: Komentaryo sa gagamit

source: A limit of 0 does not mean unlimited, it will immediately lock the user out. To have an unlimited user, the user must be created without any limits.
nl: Een limiet van 0 heeft niet onbeperkt zeggen, zal het onmiddellijk blokkeren van de gebruiker uit. Om een ​​onbeperkt aantal gebruikers, moet de gebruiker worden gemaakt, zonder enige beperking.
tl: Ang limitasyon na 0 ay hindi ibig sabihing walang limitasyon, agad-agad puputulin ang gumagamit. Para sa gagamit na walang limitasyon, dapat lumikha nang gagamit na walang limitasyon.

source: If a limit is not set here, but is defined for the group, then the group limit will apply
nl: Als er een limiet is hier niet ingesteld, maar is gedefinieerd voor de groep, dan is de groep limiet is van toepassing
tl: Kung walang limitasyon na ilalagay dito subalit naka takda sa group, kung gayon ang limitasyon nang grupo ang gagamitin

source: Choose a Data Limit OR Type your own value
nl: Kies een datalimiet of typ uw eigen waarde
tl: Pumili nang limitasyon sa data or maglagay nang sariling halaga

source: Group Properties
nl: Groep Properties
tl: Property ng grupo

source: Name
nl: Naam
tl: Pangalan

source: Expiry
nl: Verstrijken
tl: Magtatapos

source: Max Time (mins)
nl: Max Tijd (min.)
tl: Sukduluan ng oras (mins)

source: BW Limit Down
nl: BW Limit omlaag
tl: BW hanganan pababa

source: Edit User
nl: Gebruiker bewerken
tl: Iwasto ang gagamit

source: Choose a secure password for the user. Leave blank to not change
nl: Kies een veilig wachtwoord voor de gebruiker. Laat leeg om niet te veranderen
tl: Pumili nang malakas na hudyat para sa gumagamit. I blanko kung walang babaguhin

source: This user account never expires
nl: Deze user account verloopt nooit
tl: Ang gumagamit nito ay hindi nag expire

source: This user account has expired
nl: Deze gebruiker is verlopen
tl: Ang account na ito ay expired na.

source: Reset expiry
nl: Reset verstrijken
tl: Baguhin ang takda ng expiry

source: Computer Accounts never expire
nl: Computer Accounts vervallen nooit
tl: Ang mga kompyuter account ay hindi nag e-expire

source: Account Lock Reason
nl: Reden van account blokkade

source: Enter a reason in here to lock the users account. Clear the reason to unlock the account
nl: Geef hier een reden op waarom de gebruiker is vergrendeld. Wis het veld om de gebruiker weer vrij te geven

source: Change the Data Limit
nl: Wijzig de datalimiet
tl: Baguhin ang hanganan ng impormasyon

source: Add Data to Limit (MiB)
nl: Gegevens toevoegen aan Limit (MiB)
tl: I dagdag sa hanganan ng impormasyon (MiB)

source: Add to the Data Limit (Will ignore changes made above)
nl: Toe te voegen aan de Data Limiet (negeert wijzigingen die hierboven)
tl: I dagdag sa hanganan ng impormasyon (ang mga pagbabago sa taas ay pababayaan)

source: Change the Time Limit
nl: Verander de Time Limit
tl: Baguhin ang hanganan ng oras

source: Add Time to Limit (Minutes)
nl: Voeg Tijd om Limit (minuten)
tl: I dagdag sa hanganan ng oras (Minuto)

source: Add to the Time Limit (Will ignore changes made above)
nl: Toe te voegen aan de Time Limit (negeert wijzigingen die hierboven)
tl: I dagdag sa hanganan ng oras (ang mga pagbabago sa taas ay pababayaan)

source: Update User Details
nl: Bijwerken Gebruiker Details
tl: Baguhin ang detalye ng gumagamit

source: Delete Computer Account
nl: Verwijder Computer Account
tl: Burahin ang computer account

source: User accounts are automatically deleted 2 months after expiry. Only accounts with zero usage should be manually deleted to prevent errors in the reports or statistics.
nl: User accounts worden automatisch verwijderd twee maanden na het verstrijken. Alleen accounts met nul gebruik moet handmatig worden verwijderd om fouten in de rapporten of statistieken voorkomen.
tl: Inaalis ang mga gumagamit ng diretso pagkatapos ng 2 buwan. Ang mga gumagamit na walang gamit ay manual na alisin para hindi magmali-mali ang mga ulat o statistica.

source: Are you sure you want to delete this user?
nl: Ben je zeker dat je deze gebruiker wilt verwijderen?
tl: Sigurado ka bang tangalin ang gagamit nito?

source: Delete User %1
nl: Gebruiker verwijderen %1
tl: Burahin ang gagamit %1

source: Site Settings
nl: Site-instellingen
tl: pagkaayus-ayus ng site

source: Location Name
nl: Locatie naam
tl: Pangalan sa lokasyon

source: Enter a name that identifies this Hotspot Location
nl: Voer een naam die deze Hotspot Woonplaats identificeert
tl: Maglagay nang pangalang na mapagkilanlan ng lokasyon ng Hotspot

source: Support Contact Name
nl: Support Contact Naam
tl: Pangalan ng susuporta

source: Enter the name of the Support Contact
nl: Voer de naam van de Support Contact
tl: Ilagay ang pangalan nang susuporta

source: Support Link
nl: Ondersteuning van Link
tl: Link para sa supporta

source: This is the link for the support contact. http:// or mailto: are allowed. If using http:// ensure this is accessabile for users who aren't logged into the hotspot
nl: Dit is de link voor de ondersteuning contact. http:// of mailto: zijn niet toegestaan. Als u http:// ervoor te zorgen dat men bereikt is voor gebruikers die niet zijn aangemeld bij de hotspot
tl: Ito ang link para sa supporta. http:// or mailto: ay pwede. Kung gumagamit ng http://, siguroduin na itoy makikita sa mga gumagamit na hindi naka konek sa hotspot

source: Available languages:
nl: Beschikbare talen:

source: Select the appropriate Locale for your location
nl: Selecteer de juiste landinstelling voor uw locatie
tl: Piliin ang naaangkop na lokal para sa iyong lokasyon

source: A locale has 2 parts, the language and location.<br/><strong>en_AU</strong> for example has the Language set to English, and the location to Australia.<br/><strong>en_ZA</strong> has the language set to English, and the location to South Africa, while <strong>af_ZA</strong> has the language set to Afrikaans and the location to South Africa.
nl: Een locale bestaat uit 2 delen, de taal en locatie. <br/> <strong>en_AU</strong> heeft bijvoorbeeld de taal ingesteld op Engels, en de locatie naar Australië. <br/> <strong>en_ZA</strong> heeft de taal ingesteld op Engels, en de locatie naar Zuid-Afrika, terwijl <strong>af_ZA</strong> heeft de taal in te stellen naar het Afrikaans en de locatie naar Zuid-Afrika.
tl: Locale A ay may 2 bahagi, ang wika at lokasyon. <br/> <strong> En_AU </strong> halimbawa ng Wika set sa Ingles, at ang lokasyon sa Australia. <br/> <strong> En_ZA </strong>ay itakda ang wika sa Ingles, at ang mga lokasyon sa South Africa, habang ang <strong> af_ZA </strong> ay ang wika na nakatakda sa Afrikaans at ang lokasyon sa South Africa.

source: The locale defines the number formats, currency and language. If the language selected is not available, it will fallback to English.
nl: De landinstelling definieert het aantal formats, valuta en taal. Als de gekozen taal niet beschikbaar is, zal het fallback naar het Engels.
tl: Ang locale ang tumutukoy sa mga format ng numero, pera at wika. Kung ang napiling wika ay hindi magagamit, ito ay babalik sa Ingles.

source: Current locale is %1, which sets the language to %2, and location to %3.
nl: Huidige locale is %1, waarin de taal sets naar %2, en de locatie naar %3.
tl: Kasalukuyang locale ay %1, na nagtatakda ng wika sa %2, at lokasyon sa %3.

source: Currency symbol is %1
nl: Valutasymbool is %1
tl: Ang simbolo nang salapi ay %1

source: Data Options
nl: Data Opties

source: Space separated list of Data Options in MB's to populate dropdown boxes
nl: Lijst met Data opties in MB's, gescheiden door een een spatie, om keuzelijsten te vullen.

source: Time Options
nl: Tijd Opties

source: Space separated list of Time options in minutes to populate dropdown boxes.
nl: Lijst met Tijd opties in minuten, gescheiden door een spatie, om keuzelijsten te vullen

source: Bandwidth Options
nl: Banbreedte Opties

source: Space separated list of Bandwidth options in kbit/s to populate dropdown boxes.
nl: Lijst met bandbreedte opties in kbit/s, gescheiden door een spatie, om keuzelijsten te vullen.

source: Website Name
nl: Website Naam
tl: Pangalan nang website

source: Label for Website Footer link
nl: Label voor Website Voettekstlink
tl: Tatak nang Website Footer Link

source: Link for Website Footer Link
nl: Link voor Website Voettekstlink
tl: kawing ng Website Footer Link

source: Please select your preferred payment method
nl: Kies a.u.b. uw

source: Logged in as <b>%1</b>
nl: Ingelogd <b>%1</b>
tl: Log in bilang <b>%1</b>

source: Voucher Config
nl: Voucher Configuratie

source: Vouchers are disabled if nether Initial Voucher, or Topup Voucher are selected.
nl: Vouchers worden gedeactiveerd, als zowel eerste Voucher of Voucer opwaarderen niet zijn geselecteerd.

source: Vouchers without a Time or Data limit do not inherit the default limits from the group, but any Recurring limits will apply.
nl: Vouchers zonder een Tijd of Datum limiet nemen de standaard limieten van de groep over, maar eleke terugkerende limiet wordt wel doorgevoerd.

source: Voucher Name
nl: Voucher Naam

source: Price
nl: Prijs

source: Data Limit
nl: Datalimiet
tl: Hangganan ng impormasyon

source: Time Limit
nl: Tijdslimiet
tl: Hangganan ng Oras

source: Initial Voucher
nl: Eerste Voucher

source: Topup Voucher
nl: Voucher Opwaarderen

source: Description
nl: Omschrijving

source: Help Page
nl: Help pagina
tl: Pahina para sa tulong

source: My Account
nl: Mijn account
tl: Aking account

source: %1 Time Limit
nl: %1 Een Time Limit
tl: %1 Hangganan ng Oras

source: %1 Data Limit
nl: %1 Een datalimiet
tl: %1 Hangganan ng impormasyon

source: Total Data usage for the current month
nl: Totaal dataverbruik voor de huidige maand
tl: Kabuuan nang gamit nang impormasyon sa kasalukuyang buyan

source: Data Usage (M)
nl: Dataverbruik (M)
tl: gamit nang impormasyon (M)

source: Total Data usage, from previous months, excluding current month
nl: Totaal gebruik van gegevens, van de vorige maand, met uitzondering van de huidige maand
tl: Kabuuan nang gamit ng impormasyon, sa naunang mga buwan, hindi kasali ang kasalukuyang buwan

source: Data Usage (T)
nl: Dataverbruik (T)
tl: Gamit nang impormasyon (T)

source: Time Remaining
nl: Resterende tijd

source: Time Usage (Total)
nl: Verbruik tijd (Totaal)

source: Account Expiry
nl: Account Vervaldatum
tl: Expired na ang account

source: Last Logoff timestamp from current month only
nl: Laatste Afmelden timestamp van de huidige maand alleen
tl: Huling Logoff timestamp mula sa kasalukuyang buwan lamang

source: Last Logoff
nl: Laatste Afmelden
tl: Huling pag-alis

source: Password Hidden
nl: Wachtwoord Verborgen
tl: Nakatagong hudyat

source: (Account Locked)
nl: (Account Geblokkeerd)

source: For example, "+1 month" will set an expiry for 1 month from when the account is created. "+2 weeks", "+3 days" etc.
nl: Bijvoorbeeld, "een maand" zal een vervallen van een maand vanaf het moment dat het account is aangemaakt. "Twee weken", "drie dagen", etc.
tl: Halimbawa, "+1 buwan" ay magtakda ng isang expire para sa 1 buwan kapag ang account ay nalikha. "+2 weeks", "+3 days" atbp.

source: Expiry is calculated to the second, so if you want it to a date for example, try "+1 week midnight".
nl: Vervaldatum wordt berekend aan de tweede, dus als je wilt dat het een datum, bijvoorbeeld "+1 week middernacht" te proberen.
tl: Pagtapos ay kinakalkula sa segundo, kaya kung gusto mo ito sa isang petsa para sa Halimbawa, subukan ang "+1 hatinggabi ng linggo".

source: Login Time must be in the format of UUCP time ranges. See <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> for more details. Only basic format checking is done, so please ensure that the correct format is used. Leaving Login Times blank will allow login at any time.
nl: De inlogtijd moet in het formaat van UUCP tijd reeks zijn. Zie <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> voor meer details. Allen triviale controles worden uitgevoerd, dus verzeker u ervan dat de juiste format wordt gebruikt. Door niets in te vullen kan altijd worden ingelogd.

source: Deleting a group won't delete it's users. Next time the user is edited it's group will become the default group unless a new group is selected.
nl: Het verwijderen van een groep niet verwijderen haar gebruikers. Volgende keer dat de gebruiker wordt bewerkt dat het de groep wordt de standaard groep te worden tenzij er een nieuwe groep is geselecteerd.
tl: Hindi mawawala ang mga gumagamit sa pagalis ng grupo. sa susunod na babaguhin ang gumagamit, ang grupo nya ay ang orihinal na grupo hanggan sa magpili ng bagong grupo.

source: The limits here are the default for group members, unless overridden when creating a member. The limits are applied at user creation time, if "Inherit from group" is selected. If multiple limits are specified, the first limit to be reached will disconnect the user.
nl: De limieten zijn de standaard voor groep leden, behalve als er andere waarden zijn ingevuld tijdens het aanmaken van een lid. De limieten worden doorgevoerd tijdens het aanmaken van de gebruiker, als "Overnemen van groep" is geselecteerd. Wanneer meerdere limieten zijn ingevoerd, zal wanneer de eerste is bereikt de gebruiker worden afgemeld.

source: Recurring Data and Time limits must not be used with simultaneous login set to yes, otherwise users may be able to use more than the allocated limit. Data limits should only be used with larger time periods, and users may need to logout and log back in if they use past the time period.
nl: Terugkerende Data en Tijds limieten mag niet worden gebruikt bij gelijktijdige aanmelding ingesteld op Ja, anders kunnen andere gebruikers in staat zijn om meer dan de toegewezen limiet te gebruiken. Datalimieten mag alleen worden gebruikt met grotere perioden en het kan nodig zijn dat gebruikers moeten uit loggen en log weer in loggen als de tijdsperiode is verstreken.

source: Groups
nl: Groepen
tl: Mga Grupo

source: Login Times
nl: Aantal keren ingelogd

source: Default Data Limit (MiB)
nl: Standaard datalimiet (MiB)

source: Default Time Limit (Minutes)
nl: Default Time Limit (minuten)

source: Recurring Data Limit (MiB)
nl: Terugkerende datalimiet (MiB)
tl: Paulit-ulit na hanganan ng impormasyon (MiB)

source: Recurring Time Limit (Minutes)
nl: Terugkerende Time Limit (minuten)
tl: Paulit-ulit na hanganan ng oras (minuto)

source: Bandwidth Limit Down
nl: Bandbreedte limiet omlaag
tl: Hangganan nang bandwidth na pababa

source: Bandwidth Limit Up
nl: Bandbreedte limiet omhoog
tl: Hangganan nang bandwidth na pataas

source: Unlimited
nl: Ongelimiteerd

source: Delete Group
nl: Groep verwijderen
tl: Burahin ang grupo

source: Coova Chilli Settings
nl: Coova Chilli-instellingen
tl: takda ng Coova Chilli

source: If you change the MAC Auth Password, no computer accounts will be able to login until Coova Chilli reloads it's config, or is manually restarted.
nl: Als u de MAC-Auth Password, zal geen computer accounts in staat zijn om in te loggen totdat Coova Chilli herladen is het config, of handmatig opnieuw is opgestart.
tl: Kung babaguhin mo ang MAC Auth Password, hindi ng mga account ng computer ay makapag-login hanggang sa mga muling pagkarga ng Chilli sa Coova config, o mano-manong ay restart.

source: Chilli Config last updated %1
nl: Chilli Config laatst bijgewerkt %1
tl: Chilli Config huling nabago nung %1

source: Portal Config last updated %1
nl: Portal Config laatst bijgewerkt %1
tl: Portal Config huling nabago nung %1

source: For each of the following items, if you need multiple values you can submit the form and it will append a blank input below the last valid value
nl: Voor elk van de volgende items, als u meerdere waarden kunt u het formulier en het zal een blanco ingang te voegen onder de laatste geldige waarde
tl: Para sa bawat isa sa mga sumusunod na mga item, kung kailangan mo ng maramihang mga halaga maaari mong isumite ang form at ito ay maglagay ng isang blangko na input sa ibaba ng huling wastong halaga

source: Session logs for %1 on %2
nl: Sessie logs voor %1 op %2

source: Computers hardware (MAC) address is
nl: Computers hardware (MAC) adres is
tl: (MAC) address nang kompyuter

source: Between %1 and %2
nl: Tussen %1 en %2
tl: Sa pagitan nang $1 at %2

source: Total HTTP (WWW) Traffic Size:
nl: Totaal HTTP (WWW) Traffic Maat:
tl: Total nang HTTP (WWW) Traffic Size:

source: Domain
nl: Domein

source: Count
nl: Tellen
tl: Bilang

source: Size
nl: Maat
tl: Laki

source: Timestamp
nl: Tijdstempel

source: Address
nl: Adres
tl: Tirahan

source: Host
nl: Gastheer

source: Request Type
nl: Vraag Type
tl: Tipo ng hiling

source: Sessions for %1
nl: Sessies voor%1
tl: Sesyon para sa %1

source: Active Sessions
nl: Aktieve sessies

source: Display all Sessions
nl: Laat alle sessies zien

source: Start Time
nl: Start tijd
tl: Simula nang oras

source: Time
nl: Tijd
tl: Oras

source: IP/MAC Address
nl: IP/MAC Adres

source: Data Usage
nl: Dataverbruik
tl: Gamit ng Impormasyon

source: Reason:
nl: Reden:
tl: Rason:

source: All Sessions
nl: Alle sessies

source: Display just active Sessions
nl: Laat alleen aktieve sessies zien

source: Action
nl: Actie
tl: Aksyon
