Repository: Ark74/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: nl, tl

source: Login is required to access the Administration section of this website.
nl: Inloggen is vereist om de sectie Beheer van deze website te openen.
tl: Pumasok para makakonek sa pahinang tagapangasiwa

source: Username for Admin interface (Different to internet access username)
nl: Gebruikersnaam voor Admin-interface (Different om de internettoegang gebruikersnaam)
tl: Username para sa tagapangasiwa (Iba sa username para sa pagpasok sa internet)

source: Please select your voucher type
nl: Selecteer uw voucher type a.u.b.

source: Proceed to Payment
nl: Ga door met betalen

source: Select new logo file.
nl: Selecteer nieuwe logo bestand.
tl: Pumili ng bagong logo

source: Logo file needs to be in png format, and relatively small (remember, every page has the logo). 10 Kilobytes maximum. It's physical size shouldn't be bigger than about 220px in both directions.
nl: Logo-bestand moet in png-formaat, en de relatief kleine (denk eraan, elke pagina is het logo). 10 Kilobytes maximum. Het is fysieke grootte mag niet groter zijn dan ongeveer 220px in beide richtingen.
tl: ang logo ay dapat png at dapat maliit ang pahina (tandaan, ang kada pahina ay may logo). hanggang 10 kilobytes lamang. ang pisikal nyang anyo ay hindi dapat lalagpas nang 220px sa bawat direksyon.

source: For more advanced logos, (different file type, size, placement}, manually upload the file to /var/www/ or /usr/share/grase/www/images/ and use the custom CSS to override this logo. The logo is defined in the #page container as the background.
nl: Voor meer geavanceerde logo's, (ander bestandstype, de grootte, plaatsing}, handmatig het bestand uploaden naar / var / www / of / usr / share / grase / www / images / en gebruik de custom CSS om dit logo te negeren. Het logo is gedefinieerd in de # container pagina als de achtergrond.
tl: Para sa komplikadong logo (ibang file type, laki, lugar), paki lagay ng file sa /var/www/ or /usr/share/grase/www/images at gamitin ang custom CSS para manaig ang lumang logo. Ang logo ay naka takda sa #page container para sa background.

source: Network Settings
nl: Netwerkinstellingen

source: These settings are used by Coova Chilli and Dnsmasq. Both Coova Chilli and Dnsmasq will need to be reloaded when these settings change. A cron job will automatically check for changes every 5 minutes and reload these daemons if needed.
nl: Deze instellingen worden gebruikt door Coova Chilli en dnsmasq. Zowel Coova Chilli en dnsmasq zal moeten worden geladen wanneer deze instellingen te wijzigen. Een cron job automatisch te controleren op veranderingen om de 5 minuten en laad deze daemons indien nodig.
tl: Ang takda na ito ay ginagamit nang Coova Chilli at Dnsmasq. Ang Coova Chilli at Dnsmasq ang kinakailangang i karga uli kung babago ang mga settings. Ang cron job ay kusa nag siyasatin kada limang minuto at kakargahin ang daemons kung kinakailangan.

source: Network Config last reloaded %1
nl: Netwerk Configuratie voor het laatst opgehaald %1

source: Network Config last updated %1
nl: Netwerk Config laatst bijgewerkt %1
tl: Network Config huling nabago nung %1

source: Date Created
nl: Aanmaak datum

source: Created By
nl: Aangemaakt door

source: Number of Tickets
nl: Aantal Tickets

source: Error
nl: Fout
tl: Mali

source: An Error has occured. Please report the error to the administrator
nl: Er is een fout opgetreden. Meld de fout aan de beheerder
tl: May maling naganap. Paki sabi sa mali sa administrator

source: There may be more information available to the administrator in the logs
nl: Er kan meer informatie ter beschikking van de beheerder in de logs worden
tl: Marami pang impormasyon ang makikita ng tagapangasiwa sa mga ulat.

source: Free Downloads
nl: Gratis downloads
tl: Libreng downloads

source: Successful Login
nl: Succesvolle Login
tl: Matagumpay na pagpasok

source: Continue to your site
nl: Ga verder naar uw site
tl: Patuloy sa inyong site

source: Support
nl: Ondersteuning
tl: Suporta

source: If you are already logged in, continue to your site
nl: Als u al ingelogd bent, gaat u verder naar uw site
tl: Kung naka pasok kana, patuloy sa inyong site

source: You have disabled the secure javascript login method.
nl: U heeft uitgeschakeld de beveiligde javascript login-methode.
tl: Mo pinagana ang secure javascript login paraan.

source: Click here to re-enable it
nl: Klik hier om weer in te schakelen
tl: Mag-click dito ma-enable muli ang ito

source: Trouble logging in?
nl: Problemen met inloggen?
tl: Nahihirapan sa pagpasok?

source: You are logged in as:
nl: U bent ingelogd als:
tl: Ang gumagamit ay si:

source: User
nl: Gebruiker
tl: Gumagamit

source: Usage this session
nl: Gebruik deze sessie
tl: Gamit sa kasalukuyan

source: Remaining Quota
nl: Resterende Quota
tl: Natitirang kota

source: Quota allocation
nl: Toewijzing van quota
tl: Alokasyon nang kota

source: Remaining Time
nl: Resterende tijd
tl: Natitirang oras

source: Downloaded
nl: Gedownloade

source: Uploaded
nl: Geupload

source: Username already taken
nl: Gebruikersnaam al genomen
tl: Nakuha na ang username na ito

source: Username and Password are both Required
nl: Gebruikersnaam en wachtwoord zijn beide vereist
tl: Username at hudyat ay kailangan

source: Invalid value '%s' for Data Limit
nl: Ongeldige waarde '%s' voor Data Limit
tl: Maling halaga '%s' para sa Data Limit

source: Invalid value '%s' for Time Limit
nl: Ongeldige waarde '%s' voor Time Limit
tl: Maling halaga '%s' para sa hanganan ng oras

source: Only set one Data limit field
nl: Slechts een set van gegevens te beperken veld
tl: Dapat isang hanganan ng impormasyon lang ang gamitin

source: Only set one Time limit field
nl: Slechts een set Termijn veld
tl: Dapat isang hanganan ng oras lang ang gamitin

source: User %s Successfully Created
nl: Gebruiker %s met succes aangemaakt
tl: Gagamit %s matagumpay nalikha

source: Print Ticket for %s
nl: Print Ticket voor %s
tl: Mag printa ng tiket ng %s

source: Created new user %s
nl: Gemaakt nieuwe gebruiker %s
tl: Naglikha ng bagong gagamit %s

source: Please select a batch to print
nl: Selecteer een bacht om te printen a.u.b.

source: Please select a batch to export
nl: Selecteer een batch om te exporteren a.u.b.

source: Tickets Successfully Created
nl: Tickets met succes aangemaakt
tl: Tagumpay na pag likha ng tikets

source: LAN IP Address
nl: LAN IP-adres

source: Wireless Network Name (SSID)
nl: Draadloos Netwerk Naam (SSID)

source: Print Ticket Type
nl: Ticket Type Afdrukken

source: Print the ticket type (Group name) on tickets
nl: Print de ticket type (Group naam) op de tickets

source: Print Ticket Expiry
nl: Print wanneer Ticket is verstreken

source: Print the expiry on tickets
nl: Print op Tickets wanneer deze is verstreken

source: LAN Network Interface
nl: LAN Netwerk interface

source: The Network Interface that is connected to the LAN of the Hotspot (the side the clients connect to)
nl: De Netwerk Interface dat verbonden is met het LAN van de Hotspot (waar de gebruikers aan verbinden)

source: WAN Network Interface
nl: WAN Netwerk Interface

source: The Network Interface that is connected to the WAN of the Hotspot (the side the internet is connected to)
nl: De netwerk interface dat is verbonden met het WAN van de Hotspot (waar het internet aan is verbonden)

source: Changes pending Reload
nl: Veranderingen in afwachting van laden
tl: Pagbabago nakabinbing reload

source: Settings match running config
nl: Instellingen overeenkomen met config draaien
tl: Setting tumugma tumatakbo config

source: Password Changed
nl: Wachtwoord gewijzigd
tl: Nabagong hudyat

source: Group Changed
nl: Groep Changed
tl: Nabago ang grupo

source: Comment Changed
nl: Changed comment
tl: Nabago ang komento

source: User Account Unlocked
nl: Gebruikers Account Vrijgegeven

source: User Account Locked
nl: Gebruikers Account Geblokkeerd

source: Data Limit Increased
nl: Datalimiet Verhoogde
tl: Hanganan ng impormasyon ay pinalakihan

source: Data Limit increased for %s
nl: Datalimiet verhoogd voor %s
tl: Hanganan ng impormasyon ay pinalakihan ng %s

source: Max Data Limit Updated
nl: Max datalimiet aangepast
tl: Sukdulan ng hanganan ng impormasyon ay binago

source: Max Data Limit changed for %s
nl: Max datalimiet veranderd voor %s
tl: Sukdulang ng hanganan ng impormasyon ay nabago ng %s

source: Time Limit Increased
nl: Time Limit is verhoogd
tl: Hanganan ng oras ay tinaasan

source: Time Limit increased for %s
nl: Tijd Limit is verhoogd voor %s
tl: Hanganan ng oras ay tinaasan ng %s

source: Max Time Limit Updated
nl: Max Time Limit aangepast
tl: Sukdulan ng hanganan ng oras ay binago

source: Max Time Limit changed for %s
nl: Max Tijdslimiet veranderd voor %s
tl: Sukdulan ng hanganan ng oras ay nabago ng %s

source: Expiry updated
nl: Verstrijken bijgewerkt
tl: Ang pagtatapos ay binago

source: User '%s' Deleted
nl: Gebruiker '%s' Deleted
tl: Gagamit '%s' ay binura

source: User account is locked and will not be able to login
nl: Gebruiker account is vergrendeld en zal daardoor niet kunnen inloggen

source: MAC Address already has an account
nl: MAC-adres heeft al een account
tl: Ang MAC address na ito ay may account na

source: MAC Address not in correct format
nl: MAC-adres niet in het juiste formaat
tl: Ang pormat ng MAC Address ay mali

source: Computer Account Successfully Created
nl: Computer account met succes aangemaakt
tl: Matagumpay Nilikha ang Account ng Computer

source: Login Screen Title
nl: Login Screen titel
tl: Login Screen Pamagat

source: Hide Title (header) from login screen
nl: Hide Titel (header) uit inlogscherm
tl: Itago Pamagat (header) mula sa login screen

source: Logout Bookmark
nl: Afmelden Bookmark

source: Hide Bookmark logout link
nl: Verberg Bookmark logout koppeling
tl: Itago ang bookmark sa pag diskonek sa internet

source: Hide Help and Information link from login page (still shows in footer if footer is enabled)
nl: Verberg Hulp en informatie link van inlogpagina (nog shows in de voettekst als footer is ingeschakeld)
tl: Itago ang tulong at impormasyon na link sa pahina ng login (panatili ang footer kung naka enable)

source: Disable Javascript Login
nl: Schakel Javascript Login
tl: Sinalanta ang paglogin ng Javascript

source: Force all logins to be through the less secure non-javascript method
nl: Kracht alle logins te worden door de minder veilige non-javascript-methode
tl: Force na ang lahat ng mga pag-login sa pamamagitan ng mas secure ang di-javascript paraan

source: Disable All Default CSS
nl: Alles uitschakelen Standaard CSS
tl: Sinalanta ang lahat ng default na CSS

source: All css files will be excluded from the login pages, and only the css below (Main CSS) will be used
nl: Alle CSS-bestanden zullen worden uitgesloten van de login-pagina's, en alleen de css hieronder (Main CSS) zal worden gebruikt
tl: Lahat ng mga css file ay ibinukod mula sa pahina ng pag-login, at lamang ang css sa ibaba (Pangunahin CSS) ay gagamitin

source: The page title that is displayed on the login page
nl: De pagina titel die wordt weergegeven op de inlogpagina
tl: Titolo ng pahina na naka ukit sa panimulang pahina

source: Main CSS
nl: Belangrijkste CSS
tl: Pangunahing CSS

source: Help and Information Page
nl: Hulp en informatie Page
tl: Pahina ng tulong at impormasyon

source: Help and Information page contents
nl: Hulp en Informatie pagina-inhoud
tl: Nilalaman ng pahina ng tulong at impormasyon

source: Help text (and HTML) displayed on login page above login form
nl: Help tekst (en HTML) weergegeven op de login pagina hierboven login formulier
tl: Tulong sa text (at HTML) na ipinapakita sa login page sa itaas login form

source: HTML Below login form
nl: Onderstaande HTML-code login formulier
tl: HTML ibaba login form

source: HTML to insert below login form
nl: HTML in te voegen onder de login formulier
tl: HTML upang ipasok sa ibaba login form

source: Logged In HTML
nl: Gelogd In HTML
tl: Log Sa HTML

source: HTML for successful login when not using javascript
nl: HTML voor een succesvolle login als geen javascript gebruik
tl: HTML para sa matagumpay na pag-login kapag hindi gumagamit ng javascript

source: %s login config option update
nl: %s login config optie-update
tl: %s login config pagpipilian update

source: Walled Garden allowed hosts
nl: Walled Garden toegestaan ​​hosts
tl: Napapaderan Garden pinapayagan nagho-host

source: Walled Garden allowed domains
nl: Walled Garden toegestaan ​​domeinen
tl: Napapaderan Garden pinapayagan domain

source: Domains (and their subdomains) that are accesible without logging in.
nl: Domeinen (en hun subdomeinen) die toegankelijk zonder in te loggen
tl: Mga Domains (at ang kanilang mga subdomain) na accesible nang hindi nagla-log in

source: Default Session Idle Timeout
nl: Standaard Session Idle Time-out
tl: Default na Session Idle Timeout

source: Default Idle Timeout for sessions. Logout after this number of seconds have passed without any traffic.
nl: Standaard idle timeout in voor sessies. Logout na dit aantal seconden zijn verstreken zonder verkeer.
tl: Default Idle Timeout para sa session. Logout matapos ang bilang ng mga segundo na ang nakalipas nang walang anumang trapiko.

source: DHCP Lease time
nl: DHCP Lease tijd

source: DHCP lease time in seconds.
nl: DHCP Lease tijd

source: DHCP End
nl: DHCP Einde

source: %s Coova Chilli config option update
nl: %s Coova Chilli config optie-update
tl: %s opsyon update ng Coova Chilli config

source: Changes pending Coova Chilli Reload
nl: Wijzigingen in afwachting van Coova Chilli vernieuwen
tl: Ang pagbabago ay hinihintay sa pagbago ng Coova Chilli

source: Old Password incorrect
nl: Oud wachtwoord onjuist
tl: Lumang hudyat ay mali

source: New passwords don't match
nl: Nieuwe wachtwoorden komen niet overeen
tl: Bagong hudyat ay di magtugma

source: Please fill in all password fields
nl: Vul alle velden vergeten
tl: Paki lagay ng lahat ng hudyat

source: User %s already exists
nl: Gebruiker %s bestaat al
tl: Gagamit '%s' ay meron na

source: Need both username and password
nl: Hebben zowel gebruikersnaam en wachtwoord
tl: Kailangan mo ng parehong username at password

source: User Created
nl: Gebruiker Gemaakt op
tl: Gagamit ay nalikha

source: User %s Deleted
nl: Verwijderde gebruiker %s
tl: Gagamit '%s' ay binura

source: Invalid Delete Request
nl: Ongeldige Delete-verzoek
tl: Maling hiling sa pag alis

source: Some time options are still in use by current groups and have been added back in
nl: Sommige tijds opties zijn nog in gebruik door de huidige groep en zijn daarom teruggezet

source: Some data options are still in use by current groups and have been added back in
nl: Sommige data opties zijn nog in gebruik door de huidige groep en zijn daarom teruggezet

source: Some bandwidth options are still in use by current groups and have been added back in
nl: Sommige bandbreedte opties zijn nog in gebruik door de huidige groep en zijn daarom teruggezet

source: Time Options Updated
nl: Tijd Opties Bijgewerkt

source: Data Options Updated
nl: DataOpties Bijgewerkt

source: Bandwidth Options Updated
nl: Bandbreedte Opties Bijgewerkt

source: Location name not valid
nl: Locatie naam niet geldig
tl: Ang pangalan ng lokasyon ay hindi naaayon

source: Location name updated
nl: Locatie naam bijgewerkt
tl: Binago ang pangalan ng lokasyon

source: Location Name changed to
nl: Locatie naam veranderd in
tl: Pangalan ng lokasyon ay binago sa

source: Error Saving Location Name
nl: Fout bij het opslaan Locatie naam
tl: May mali sa pag save ng pangalan ng location

source: Website name not valid
nl: Website naam niet geldig
tl: Pangalan ng website ay hindi wasto

source: Website name updated
nl: Website naam bijgewerkt
tl: Pangalan ng website update

source: Error Saving Website Name
nl: Fout bij het opslaan Website Naam
tl: Error sa Pag-save ng ng Website Pangalan

source: Website link not valid
nl: Website link niet geldig
tl: Website link ay hindi wasto

source: Website link updated
nl: Website link bijgewerkt
tl: Website link update

source: Error Saving Website link
nl: Fout bij het opslaan Website link
tl: Error Nagse-save ang link ng Website

source: Locale updated
nl: Locale bijgewerkt
tl: Nabagong lokasyon

source: Locale updated to
nl: Locale bijgewerkt
tl: Binago ang lokasyon sa

source: Error updating Locale
nl: Fout bij het bijwerken Locale
tl: May mali ang pagbago sa lokasyon

source: Invalid Locale
nl: Ongeldige Locale
tl: Maling lokasyon

source: Support name not valid
nl: Ondersteuning van de naam niet geldig
tl: Pangalan ng taga supporta ay hindi insakto

source: Support name updated
nl: Ondersteuning van de naam bijgewerkt
tl: Pangalan ng taga supporta ay nabago

source: Error Saving Support Name
nl: Fout bij het opslaan Ondersteuning Naam
tl: May mali sa pagbago ng pangalan ng taga supporta

source: Support link not valid
nl: Koppeling Support niet geldig
tl: Link para sa supporta ay hindi insakto

source: Support link updated
nl: Koppeling Support bijgewerkt
tl: Link para sa supporta ay nabago

source: Error Saving Support link
nl: Fout bij het opslaan koppeling Support
tl: May mali sa pagbago ng link ng taga supporta

source: Your selected payment gateway doesn't support free vouchers
nl: De betaalgateway die u heeft gekozen, ondersteunt geen gratis vouchers

source: Your selected payment gateway doesn't support paid vouchers
nl: De geselecteerde betaal gateway, ondersteunt geen betaalde vouchers.

source: Invalid Voucher or Payment Selection
nl: Foutieve Selectie van Voucher of Betaalwijze

source: Account Pending Payment and Activation
nl: Account wacht op betaling en activatie

source: A minimum of one group is required
nl: Een minimum van een groep is vereist
tl: Dapat may isang grupo

source: It is not recommended having groups without expiries.
nl: Het is niet aan te raden met groepen zonder aflopende.
tl: Hindi recomendado ang mga grupo na walang expiry

source: Invalid group name or group name missing
nl: Ongeldige groepsnaam of groepsnaam ontbreekt
tl: Maling pangalan ng grupo o walang pangalan ng grupo

source: %s: Invalid expiry format
nl: %s: Invalid verstrijken formaat
tl: %s: Hindi wastong expire format

source: %s: Expiry can not be in the past
nl: %s: Vervaldatum kan niet in het verleden
tl: %s: pagtapos ay hindi maaaring sa nakalipas na

source: Recurring time limit must be less than interval
nl: Terugkerende termijn moet minder zijn dan interval
tl: Dapat mababa ang bumabalik na hanganan ng oras sa pagitan

source: Invalid Bandwidth Limit '%s'
nl: Ongeldige Bandbreedtelimiet '%s'
tl: Maling hanganan ng bandwidth '%s'

source: Need both a time limit and recurrance for '%s'
nl: Hebben zowel een tijdslimiet en recurrance voor '%s'
tl: Kailangan mo ng parehong time limit at recurrance para sa '%s'

source: Groups updated
nl: Groepen bijgewerkt
tl: Nabagong mga grupo

source: No Initial vouchers defined, users will be unable to purchase a new account
nl: Geen initiele vouchers gedefinieerd, gebruikers zullen geen nieuw account kunnen aanvragen.

source: Invalid voucher name or voucher name missing
nl: Foutieve of ontbrekende voucher naam

source: Vouchers need a price
nl: Vouchers hebben een prijs nodig

source: Invalid price
nl: Foutieve prijs

source: It is not recommended having vouchers without a data or time limit
nl: Vouchers zonder data- of tijdslimiet is niet aan te bevelen

source: Vouchers updated
nl: Vouchers bijgewerkt

source: New Passwords must match
nl: Nieuwe Wachtwoorden moeten overeenkomen met
tl: Ang mga bagong hudyat ay dapat pareha

source: Password must not be blank
nl: Wachtwoord mag niet leeg zijn
tl: Ang hudyat ay hindi dapat blanko

source: Password not updated
nl: Wachtwoord niet bijgewerkt
tl: Ang hudyat ay hindi nabago

source: Invalid number %s
nl: Foutiev nummer %s

source: Invalid number '%s' (Must be whole number)
nl: Ongeldig nummer '%s' (Moet heel getal zijn)
tl: Maling numero '%s' (Dapat ay buong numero)

source: Invalid Time Range
nl: Foutieve Tijds Reeks

source: Only Machines can be in the Machine group
nl: Alleen machines kunnen worden in de Machine groep
tl: Machine lamang ang maaari sa group na Machine

source: Invalid Group
nl: Ongeldige Group
tl: Maling grupo

source: Expired
nl: Verlopen
tl: Pagtapos

source: Out Of Quota
nl: Over de Quotum

source: Low Quota
nl: Lage Quotum

source: Your session has expired. Please login again
nl: Uw sessie is verlopen. Please login again
tl: Ang iyong session ay natapos na. Mangyaring mag-login muli

source: Incorrect Login
nl: Onjuiste Login
tl: Maling paglogin

source: Security Issue. Please login again
nl: Beveiliging Issue. Please login again
tl: May isyong pang seguridad. Pwede palogin uli.

source: Authentication Issue. Please report to Admin
nl: Authenticatie Issue. Meldt u zich bij Admin
tl: May isyong awtentikasyon. Paki report sa tagapangasiwa

source: Status
nl: Staat
tl: Katayuan

source: Users
nl: Gebruikers
tl: Gumagamit

source: New User
nl: Nieuwe gebruiker
tl: Bagong gumagamit

source: Batch Users
nl: Batch Gebruikers

source: Reports
nl: Rapporten
tl: Mga ulat

source: Settings
nl: Instellingen
tl: Mga Setting

source: Site Logo
nl: Logo website
tl: Logo ng site

source: Logoff
nl: Afmelden

source: Inherit from group
nl: Overgenomen van groep

source: Hour
nl: Uur
tl: Oras

source: Day
nl: Dag
tl: Araw

source: Month
nl: Maand
tl: Buwan

source: DB Config File isn't a valid file.
nl: DB Config bestand is geen geldig bestand.
tl: Ang DB Config File ay hindi magagamit

source: Unable to select user from radcheck
nl: Niet mogelijk om de gebruiker van radceck te selecteren

source: Unable to cleanup old users from batch
nl: Niet mogelijk om oude gebruikers via batch op te schonen

source: Unable to cleanup old batches
nl: Niet mogelijk om

source: Old Batches Cleaned
nl: Oude Batches Opgeschoond

source: Clearing stale sessions failed:
nl: Clearing oud sessies is mislukt:
tl: Clearing lipas session ay nabigong:

source: Stale sessions cleared
nl: Stale sessies gewist
tl: Lipas session clear

source: Fetching users to delete failed
nl: Ophalen van gebruikers te verwijderen is mislukt
tl: Nabigo ang pagkuha sa mga idedelete na gumagamit

source: Expired users deleted
nl: Verlopen gebruikers verwijderd
tl: Naalis na ang mga expired na gumagamit

source: Unable to insert data into mtotaccttmp:
nl: Niet in staat om data in te voegen in mtotaccttmp:
tl: Hindi maipasok ang impormasyon sa mtotaccttmp:

source: Unable to delete old radacct data:
nl: Niet in staat om oude radacct gegevens te verwijderen:
tl: Hindi maalis ang lumang radacct na impormasyon:

source: Unable to update users Max-Octets:
nl: Niet in staat om gebruikers Max-Octets update:
tl: Hindi mabago ang Max-Octets sa gumagamit:

source: Unable to update users Max-All-Session:
nl: Niet in staat om gebruikers Max-All-Session update:
tl: Hindi mabago ang Max-All-Session sa gumagamit:

source: Unable to move mtotaccttmp data to mtotacct:
nl: Kan mtotaccttmp gegevens te verplaatsen naar mtotacct:
tl: Hindi magalaw ang mtotaccttmp impormasyon patungong mtotacct:

source: Unable to truncate mtotaccttmp:
nl: Kan mtotaccttmp kappen:
tl: Hindi pungusan mtotaccttmp:

source: Unable to ensure positive values in radcheck:
nl: Niet in staat om positieve waarden in radcheck zorgen voor:
tl: Hindi masigurong positibong halaga sa radcheck:

source: Old Radius Accounting Data Archived
nl: Oude Radius Gearchiveerd Accounting gegevens
tl: Lumang Radius Accounting Data archive

source: Retrieving Session by RadAcctID failed:
nl: Ophalen van Session door RadAcctID mislukt:
tl: Nabigo ang Kinukuha ang Session sa pamamagitan ng RadAcctID:

source: Retrieving Sessions by Username failed:
nl: Ophalen Sessions op Gebruikersnaam mislukt:
tl: Kinukuha ang mga session sa pamamagitan ng Username nabigo:
